Repository: lznikolov/lz-strap
Catalog: languages/*.po
Languages: de_de

source: Rating
de_de: Punkte

# button
source: app-download
de_de: zur casino app

source: Provider
de_de: Anbieter

source: Payout ratio
de_de: Auszahlung Quote

source: Go to
de_de: Zur

source: Show Methods
de_de: Einzahlung Methode

source: Show me more
de_de: Zeige mehr Casinos

source: No Deposit Bonus
de_de: Bonus ohne Einzahlung

source: header
de_de: Seite leider nicht gefunden!

source: opt1
de_de: Bitte überprüfen Sie die Adresse die Sie eingegeben haben

source: opt2
de_de: Sie können uns kontaktieren

source: opt3
de_de: Gehen Sie auf die Home-Seite und versuchen Sie es erneut

source: Logged in as <a href="%1$s">%2$s</a>. <a href="%3$s" title="Log out of this account">Log out?</a>
de_de: Eingeloggt als <a href="%1$s">%2$s</a>. <a href="%3$s" title="Ausloggen aus diesem Profile">Ausloggen?</a>

# noun
source: Comment
de_de: Kommentar

source: You may use these <abbr title="HyperText Markup Language">HTML</abbr> tags and attributes: %s
de_de: Sie können diese <abbr title="HyperText Markup Language">HTML</abbr> Tags und Attributen: %s benutzen

source: Comments are disabled
de_de: Das schreiben von Kommentare ist ausgeschaltet.

source: One Comment
de_de: Ein Kommentar

source: Your comment is awaiting moderation.
de_de: Das Kommentar muss genehmigt werden.

source: commented on
de_de: kommentiert am

# date-time
source: %1$s %2$s
de_de: %1$s um %2$s

source: by
de_de: von

source: Reply
de_de: Antworten

source: more-information
de_de: Weitere Informationen

# newsletter
source: headline
de_de: Abonnieren

# newsletter
source: users
de_de: Besucher haben den Bonusletter abonniert

# newsletter
source: subscribe
de_de: Jetzt kostenlosen Wettbonus Newsletter abonnieren!

# newsletter
source: email-placeholder
de_de: Geben Sie Ihre E-Mail-Adresse ein

# newsletter
source: subscribe-button
de_de: Abonnieren

source: NoSPAM
de_de: Garantiert kein SPAM!

source: read-more
de_de: Mehr lesen

source: Games
de_de: Spiele

source: News
de_de: Nachrichten

source: watched by
de_de: Unsere online Casinos werden begutachtet durch:
